
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Vindue";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Ring til en hvilken som helst telefon med Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Visse betingelser er gældende";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Det første opkald er gratis. Prøv det nu.";
